/* Open Speech Commands Window. */
"Open Speech Commands window" = "Открыть окно речевых команд";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "Закрыть окно речевых команд";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "Настройки «Речь»…";

